//
//  Categories.swift
//  Expense&Income
//
//  Created by Илья Тюрин on 23.04.2021.
//

struct DefaultCategories {
    
    static let categoriesForExpenses = [
        "Авто",
        "Досуг",
        "Дом",
        "Еда",
        "Благотворительность",
        "Займы",
        "Другое",
        "Коммунальные услуги",
        "Налоги",
        "Одежда и обувь",
        "Подарки",
        "Спорт",
        "Транспорт"
    ]
    
    static let categoriesForIncomes = [
        "Авто",
        "Досуг",
        "Дом",
        "Еда",
        "Благотворительность",
        "Займы",
        "Другое",
        "Коммунальные услуги",
        "Налоги",
        "Одежда и обувь",
        "Подарки",
        "Спорт",
        "Транспорт"
    ]

}
